[
  {
    "q": "5 INSIGHT pada bulan Januari terhadap tweet yang sentimen negatif dan intensi kritik beserta perkiraan persentasenya terhadap seluruh ringkasan yang diberikan (N=178):",
    "a": "1.  Pengalaman siaran olahraga bermasalah — 22,5% \n\nBanyak keluhan tentang siaran tunda/rekaman, ketiadaan atau gaya komentator yang kaku sehingga siaran terasa sepi, jadwal mendadak/larut malam, perpindahan tayangan ke berita, kualitas grafis yang dianggap buruk, iklan yang terasa panjang, sinyal tak tertangkap di beberapa daerah, serta ketidakjelasan dan pembatalan hak siar (BWF, Liga Korea, Liga Turki, KOVO, WTA). \n\n2.  Isu ideologi/HTI dan independensi — 18,5% \n\nTuduhan penayangan atau keterkaitan dengan HTI/khilafah, sebutan “disusupi/terpapar”, seruan pemecatan pejabat/pegawai, sorotan berulang pada TVRI Sultra, serta kritik yang mengaitkan siaran dengan identitas kebangsaan dan penilaian tidak independen dalam pemberitaan \n\n3.  Pendanaan publik, anggaran, dan transparansi — 12,9% \n\nPerdebatan tentang APBN/pajak, anggapan “tidak mungkin bangkrut” karena disokong negara, pertanyaan ke mana anggaran dibelanjakan, dugaan inefisiensi/korupsi (termasuk pengadaan konten edukasi saat pandemi), hingga perbandingan dengan stasiun swasta/asing terkait mutu hasil siaran. \n\n4.  SDM, budaya kerja, dan infrastruktur — 9,6% \n\nSorotan pada dominasi pegawai berusia tua/PNS, penilaian kompetensi yang rendah, pengalaman magang yang membosankan/gabut, fasilitas dan peralatan yang usang, kebersihan gedung yang buruk (termasuk laporan tikus), serta kualitas biro daerah yang dinilai menyedihkan. \n\n5.  Citra stagnan/jadul dan ketertinggalan digital — 7,9% \n\nPenilaian bahwa TVRI stagnan, monoton, “jadul”, dan kehilangan pamor; minimnya penonton streaming YouTube; interaksi digital yang lemah (mis. DM Instagram ditutup); serta anggapan konten kurang relevan bagi pemirsa saat ini."
  },
    {
    "q": "5 INSIGHT pada bulan Februari terhadap tweet yang sentimen negatif dan intensi kritik beserta perkiraan persentasenya terhadap seluruh ringkasan yang diberikan (N=512):",
    "a": "1.  Efisiensi anggaran dan PHK massal pegawai (±50%) \n\nDominan kritik tentang pemangkasan anggaran, PHK/dirumahkannya pegawai (honorer, kontributor, jurnalis, daerah), pembatalan/ralat keputusan, hingga sorotan DPR dan perbandingan dengan pengangkatan/ fasilitas pejabat atau stafsus. \n\n2.  Kekecewaan siaran olahraga: prioritas sepak bola , voli/tenis & inkonsistensi hak siar (±30%) \n\nBanyak keluhan TVRI Sport tidak menayangkan V-League/Red Sparks/tenis sesuai jadwal, memilih liga lokal “tarkam”, kualitas siaran bola dinilai buruk, jadwal bentrok/berubah, dan alasan efisiensi membuat tayangan tidak menentu. \n\n3.  Kepemimpinan dan tata kelola/anggaran (±12%) \n\nKritik diarahkan ke direksi/dirut (isu gaji, dianggap minim inovasi, keputusan tidak konsisten), tuntutan audit pemasukan iklan/operasional, serta penilaian TVRI “tidak dikelola profesional” dan gagal bangkit karena intrik. \n\n4.  Relevansi dan citra lembaga (±5%) \n\nPenilaian TVRI tidak diminati/“outdated”, kalah bersaing di era digital, dicap “corong pemerintah/Orba”, rendahnya minat publik, dan keraguan atas posisi TVRI sebagai media publik yang kuat. \n\n5.  Kualitas teknis dan layanan siaran (±3%) \n\nKeluhan sinyal digital kalah dari mux swasta, siaran hilang saat hujan/listrik padam/diacak, informasi keputusan (mis. puasa) terlambat, serta komentar penyiar dianggap kurang memahami pertandingan."
  },
    {
    "q": "5 INSIGHT pada bulan Maret terhadap tweet yang sentimen negatif dan intensi kritik beserta perkiraan persentasenya terhadap seluruh ringkasan yang diberikan (N=144):",
    "a": "1.  Independensi dan bias pro-pemerintah (±40%)\n\nBanyak kritik menyebut TVRI “corong pemerintah”, tidak independen, mengikuti garis Orde Baru, menyiarkan persetujuan kebijakan (mis. UU TNI), minim meliput/menyiarkan demo, serta dianggap wajib patuh karena dibiayai negara.\n\n2.  Efisiensi anggaran, PHK, dan polemik penggunaan AI (±27%)\n\nSering muncul keluhan PHK akibat efisiensi, pembatalan/ralat keputusan PHK, keberatan atas belanja dan anggaran publik, serta kritik terhadap penggunaan AI (ucapan Ramadan, siaran/ultah, produksi) yang dinilai menekan biaya namun menurunkan mutu.\n\n3.  Siaran olahraga TVRI Sport tidak konsisten (±18%)\n\nKeluhan batal/tidak jadi menayangkan laga (AFC, V-League), poster tayang namun siaran tidak muncul, keterlambatan siaran, enkripsi/“diacak”, kualitas tayang kalah dari streaming, dan masalah akses channel/link.\n\n4.  Kualitas konten dan layanan siaran (±10%)\n\nSorotan isi tayangan dinilai kurang memberi ilmu, dipenuhi berita korupsi, segmen religi lokal diganti iklan, adzan terlambat, serta keluhan teknis (suara hilang, channel hilang, link YouTube bermasalah).\n\n5.  Kepemimpinan dan reputasi lembaga (±5%)\n\nPerbandingan era Helmy Yahya dan sesudahnya bernada kritik, tudingan direktur/akun resmi, isu lahan/kepemilikan, serta penilaian TVRI tidak berkembang atau “sudah bubar”."
  },
    {
    "q": "5 INSIGHT pada bulan April terhadap tweet yang sentimen negatif dan intensi kritik beserta perkiraan persentasenya terhadap seluruh ringkasan yang diberikan (N=174):",
    "a": "1.  Wawancara presiden: independensi dan kontrol narasi (±38%) \n\nBanyak sorotan pada moderator/format (non-live, pemotongan pertanyaan/jawaban), kecurigaan “settingan”, dan penilaian TVRI sebagai media pro-pemerintah dalam wawancara Prabowo. \n\n2.  Kompetensi & bias komentator TVRI Sport (±22%) \n\nKritik berulang soal salah sebut nama pemain, dianggap condong ke Pink Spiders, komentar tidak profesional/“asal bicara”, hingga sebutan negatif untuk reporter. \n\n3.  Kualitas teknis & akses siaran (±16%) \n\nKeluhan audio hilang/tertimpa, lag parah, sinyal buruk, jadwal molor/tidak sesuai, channel/link sulit diakses, serta aplikasi/website dinilai buruk dan siaran diacak. \n\n4.  Ketidakselarasan pilihan program/hak siar olahraga (±14%) \n\nKekecewaan atas batal/tidak menayangkan laga yang diharapkan (final, Sudirman Cup, UEL, sebagian WTA), prioritas tenis alih-alih badminton, dan isu kemampuan pendanaan/produksi (AFC Challenge League, sublicensing). \n\n5.  Citra lembaga: pro-pemerintah/warisan Orde Baru (±10%) \n\nPenilaian TVRI sebagai “corong rezim”, mengulang pola editorial era Orba (wajib relay/propaganda), serta kritik kebijakan lama seperti iuran dan persepsi “kurang diminati”."
  }
]
